{
  "text": {
    "hola": 48,
    "buenos": 9,
    "dias": 30,
    "que": 70,
    "tal": 89,
    "adios": 3,
    "chao": 16,
    "nos": 59,
    "vemos": 102,
    "recomiéndame": 74,
    "un": 98,
    "vino": 103,
    "qué": 72,
    "me": 56,
    "recomiendas": 73,
    "tinto": 93,
    "tienes": 92,
    "carmenere": 13,
    "busco": 10,
    "blanco": 7,
    "para": 63,
    "sushi": 87,
    "fresco": 40,
    "del": 29,
    "valle": 100,
    "de": 28,
    "casablanca": 14,
    "cabernet": 11,
    "robusto": 78,
    "dulce": 31,
    "sugieres": 85,
    "con": 21,
    "notas": 60,
    "a": 1,
    "chocolate": 17,
    "quiero": 71,
    "__number__": 0,
    "dame": 26,
    "sauvignon": 80,
    "año": 6,
    "la": 52,
    "cosecha": 23,
    "sea": 81,
    "algo": 4,
    "gustan": 44,
    "los": 54,
    "tintos": 94,
    "prefiero": 68,
    "blancos": 8,
    "gusta": 43,
    "el": 32,
    "tiene": 91,
    "ser": 83,
    "orgánico": 62,
    "parrillada": 65,
    "pimienta": 67,
    "en": 34,
    "maipo": 55,
    "tours": 97,
    "hay": 47,
    "viña": 106,
    "santa": 79,
    "rita": 77,
    "háblame": 49,
    "tour": 96,
    "montes": 58,
    "visitar": 105,
    "concha": 22,
    "y": 107,
    "toro": 95,
    "puedo": 69,
    "aconcagua": 2,
    "crear": 24,
    "una": 99,
    "cuenta": 25,
    "registrarme": 76,
    "perfil": 66,
    "nuevo": 61,
    "gustaría": 45,
    "suscribirme": 86,
    "iniciar": 50,
    "sesión": 84,
    "entrar": 35,
    "mi": 57,
    "login": 53,
    "email": 33,
    "es": 36,
    "test": 90,
    "gmail": 41,
    "com": 20,
    "joseph": 51,
    "parra": 64,
    "cl": 18,
    "guarda": 42,
    "cepa": 15,
    "favorita": 39,
    "syrah": 88,
    "anota": 5,
    "vinos": 104,
    "colchagua": 19,
    "este": 37,
    "gusto": 46,
    "secos": 82,
    "valorar": 101,
    "calificar": 12,
    "recorrido": 75,
    "darle": 27,
    "estrellas": 38
  },
  "intent": {
    "saludar": 9,
    "despedirse": 1,
    "recomendar_vino": 7,
    "informar_ano": 3,
    "informar_gusto": 4,
    "buscar_tour_vina": 0,
    "recomendar_tour": 6,
    "registrar_usuario": 8,
    "iniciar_sesion": 5,
    "guardar_preferencia_vino": 2,
    "valorar_tour": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_buscar_tour": 1,
    "action_guardar_preferencia": 7,
    "action_iniciar_sesion": 8,
    "action_recomendar_tour_db": 10,
    "action_recomendar_vino_db": 11,
    "action_registrar_usuario": 12,
    "action_valorar_tour": 18,
    "utter_despedirse": 19,
    "utter_saludar": 20
  },
  "action_text": null,
  "intent_response_key": null
}