{
  "text": {
    "hola": 63,
    "buenos": 11,
    "dias": 39,
    "que": 91,
    "tal": 116,
    "adios": 3,
    "chao": 19,
    "nos": 78,
    "vemos": 130,
    "recomiéndame": 95,
    "un": 126,
    "vino": 131,
    "qué": 93,
    "me": 72,
    "recomiendas": 94,
    "tinto": 120,
    "tienes": 119,
    "carmenere": 15,
    "busco": 12,
    "blanco": 9,
    "para": 82,
    "sushi": 113,
    "fresco": 52,
    "del": 38,
    "valle": 128,
    "de": 36,
    "casablanca": 17,
    "cabernet": 13,
    "robusto": 101,
    "dulce": 41,
    "sugieres": 111,
    "con": 26,
    "notas": 79,
    "a": 1,
    "chocolate": 20,
    "quiero": 92,
    "__number__": 0,
    "dame": 33,
    "sauvignon": 103,
    "año": 8,
    "la": 67,
    "cosecha": 28,
    "sea": 104,
    "algo": 5,
    "gustan": 57,
    "los": 70,
    "tintos": 121,
    "prefiero": 87,
    "blancos": 10,
    "gusta": 56,
    "el": 42,
    "tiene": 118,
    "ser": 106,
    "orgánico": 81,
    "parrillada": 84,
    "pimienta": 86,
    "en": 44,
    "maipo": 71,
    "tours": 124,
    "hay": 61,
    "viña": 134,
    "santa": 102,
    "rita": 100,
    "háblame": 64,
    "tour": 123,
    "montes": 75,
    "visitar": 133,
    "concha": 27,
    "y": 135,
    "toro": 122,
    "puedo": 89,
    "aconcagua": 2,
    "crear": 29,
    "una": 127,
    "cuenta": 30,
    "registrarme": 97,
    "perfil": 85,
    "nuevo": 80,
    "gustaría": 58,
    "suscribirme": 112,
    "iniciar": 65,
    "sesión": 107,
    "entrar": 45,
    "mi": 74,
    "login": 69,
    "email": 43,
    "es": 46,
    "test": 117,
    "gmail": 54,
    "com": 23,
    "joseph": 66,
    "parra": 83,
    "cl": 21,
    "guarda": 55,
    "cepa": 18,
    "favorita": 51,
    "syrah": 114,
    "anota": 6,
    "vinos": 132,
    "colchagua": 22,
    "este": 48,
    "gusto": 59,
    "secos": 105,
    "valorar": 129,
    "calificar": 14,
    "recorrido": 96,
    "darle": 35,
    "estrellas": 50,
    "dar": 34,
    "puntaje": 90,
    "casa": 16,
    "silva": 109,
    "dejar": 37,
    "reseña": 98,
    "reseñar": 99,
    "hice": 62,
    "ayuda": 7,
    "puedes": 88,
    "hacer": 60,
    "menú": 73,
    "cuáles": 31,
    "son": 110,
    "tus": 125,
    "comandos": 24,
    "no": 77,
    "sé": 115,
    "cómo": 32,
    "funcionas": 53,
    "le": 68,
    "doy": 40,
    "estrella": 49,
    "afirmar_comentario": 4,
    "escribir": 47,
    "comentario": 25,
    "si": 108,
    "negar_comentario": 76
  },
  "intent": {
    "saludar": 13,
    "despedirse": 2,
    "recomendar_vino": 11,
    "informar_ano": 4,
    "informar_gusto": 5,
    "buscar_tour_vina": 1,
    "recomendar_tour": 10,
    "registrar_usuario": 12,
    "iniciar_sesion": 7,
    "guardar_preferencia_vino": 3,
    "valorar_tour": 14,
    "pedir_ayuda": 9,
    "informar_rating": 6,
    "afirmar_comentario": 0,
    "negar_comentario": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_buscar_tour": 1,
    "action_guardar_preferencia": 7,
    "action_iniciar_sesion": 8,
    "action_recomendar_tour_db": 10,
    "action_recomendar_vino_db": 11,
    "action_registrar_usuario": 12,
    "utter_ayuda": 18,
    "utter_despedirse": 19,
    "utter_saludar": 20,
    "valorar_tour_form": 21
  },
  "action_text": null,
  "intent_response_key": null
}